[vo_ep13_pt1_01_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's time to say something memorable.",Time=0)

[vo_ep13_pt1_02_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is not an argument.. i won't leave you. PERIOD.",Time=0)

[vo_ep13_pt1_03_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Listen, I have to protect your purity.. If this is a trap, these people must be protected..",Time=0)

[vo_ep13_pt1_04_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why did the angel tell me not to come? It is true??",Time=0)

[vo_ep13_pt1_05_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lilith - Damn, do you believe me? That's right?",Time=0)

[vo_ep13_pt1_06_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'll be so angry I'll kill you.",Time=0)

[vo_ep13_pt1_07a_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I do not Agree.",Time=0)

[vo_ep13_pt1_08_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you live I will tear these clothes from your body.",Time=0)

[vo_ep13_pt1_08a_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh Lilith, here I am! Nobody wants to hear that.!",Time=0)

[vo_ep13_pt1_09a_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="execution... There are those who say.",Time=0)

[vo_ep13_pt1_10_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="keep going...",Time=0)

[vo_ep13_pt1_11_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Goodbye cheers!",Time=0)

[vo_ep13_pt1_12_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="nice to see you.",Time=0)

[vo_ep13_pt1_13_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That means everyone. Why Mordecai? Save the city. Flying from the messenger house on the hill, Burke provides air support for a thousand cats.. what is the question?",Time=0)

[vo_ep13_pt1_13a_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes why? I want a Bloodwing refund for Hyperion..",Time=0)

[vo_ep13_pt1_13b_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="you too. But now we have to protect Haram from another trap.. to take revenge on Mordecai. i promise.",Time=0)

[vo_ep13_pt1_13c_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Speaking of which, Roland.",Time=0)

[vo_ep13_pt1_14_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Be a hunter. We have a chance to steal the key to the vault and prevent Jack from activating the soldier.. All you have to do is walk through an energy field that destroys you, destroy a crater with enough fire to destroy a continent, and walk through a door you can't open..",Time=0)

[vo_ep13_pt1_15_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It was his way of saying, "Maybe we're going to die.".''",Time=0)

[vo_ep13_pt1_16_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I hurt him, ladies and gentlemen.",Time=0)

[vo_ep13_pt1_17_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's time to let go and move on.. He will cover the earth..",Time=0)

[vo_ep13_pt1_18_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="game! lol!",Time=0)

[vo_ep13_pt2_01_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="for comparison... It took a lot of convincing to get Claptrap to do a thousand tasks..",Time=0)

[vo_ep13_pt2_02_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fans! Let's go a mile.",Time=0)

[vo_ep13_pt2_03_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Is not it so.",Time=0)

[vo_ep13_pt2_04_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I mistakenly called my servant and the angels in the attack on God's temple. you do not know?! Jack, come to me! Time to focus! Let's meet in a thousand keys!",Time=0)

[vo_ep13_pt2_05_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Want to know why I'm trying to recruit soldiers? Because it's not enough. This cruel world, the fools you beat, I don't know how many years it's been, but it's not enough.. I want all this. every planet, every star. You know what, I say old-fashioned.... I think it would be really cool to be a god.",Time=0)

[vo_ep13_pt2_06_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm still standing, soldier.. Come meet me in the room.!",Time=0)

[vo_ep13_pt2_07_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Other! I started attacking! I call all the feet of this mountain. If this is the last thing I do! Log in here.!",Time=0)

[vo_ep13_pt2_08_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sorry, Jack opened a jewelry store like this! It will take a few minutes to delete this post! Wait, I told you! Ha ha!",Time=0)

[vo_ep13_pt2_08a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You! come or not?",Time=0)

[vo_ep13_pt2_09_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh. ok. You are not a Hyperion robot.. Sometimes I forget.",Time=0)

[vo_ep13_pt2_10_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="But... Open!",Time=0)

[vo_ep13_pt2_11_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="come forward!",Time=0)

[vo_ep13_pt2_11a_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nana, I will protect you until I die.!",Time=0)

[vo_ep13_pt2_11b_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sir, no!",Time=0)

[vo_ep13_pt2_11c_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I know you can take it, my friend – take it.!",Time=0)

[vo_ep13_pt2_11d_echox_smiley]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will be brave!",Time=0)

[vo_ep13_pt2_11e_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="oh crap Smiler's Walk is the same!",Time=0)

[vo_ep13_pt2_11f_echox_smiley]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aha!",Time=0)

[vo_ep13_pt2_11g_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I want smart soldiers..",Time=0)

[vo_ep13_pt2_13_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, you're in the firewall, right? It's good.. Sure, the store will crush you, but still...oh..",Time=0)

[vo_ep13_pt2_14_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hi, do you know how I get the security key? You see, a few years ago, Wilhelm and I visited your little friend Tennis. We shot for hours. Let's cut off his broken finger. But we saved him. Because that's what heroes do. upside down.",Time=0)

[vo_ep13_pt2_14a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well fun son, no more bricks in my bedroom and balls in my mouth.... you are not.",Time=0)

[vo_ep13_pt2_14b_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="another eagle plate!",Time=0)

[vo_ep13_pt2_14c_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will send a servant. Please move forward.!",Time=0)

[vo_ep13_pt2_14d_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This force protects the last door to my room.. Once the burner is switched off it can be switched off..",Time=0)

[vo_ep13_pt2_14d_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Children, I have prepared food for you. Look for the white birds.!",Time=0)

[vo_ep13_pt2_14e_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The panel feeds the ammunition to the central platform.!",Time=0)

[vo_ep13_pt2_14f_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Health is the most important area!",Time=0)

[vo_ep13_pt2_14g_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will go to the waterfall and send it to you.!",Time=0)

[vo_ep13_pt2_14h_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Goodbye your skin!",Time=0)

[vo_ep13_pt2_14i_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The plate surrounds the balls with a ring.!",Time=0)

[vo_ep13_pt2_14j_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you want health, walk in circles!",Time=0)

[vo_ep13_pt2_14k_echo_slabbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hi Plate, we have a remedy: avoid the sound of white lights!",Time=0)

[vo_ep13_pt2_14l_echo_slabbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Unfortunately, we send the car to the middle of the stage.!",Time=0)

[vo_ep13_pt2_14m_echo_slabbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Take it to the center, sign it - it means health!",Time=0)

[vo_ep13_pt2_14n_echo_slabbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The bullets fell from above near the waterfall.!",Time=0)

[vo_ep13_pt2_14o_echo_slabbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We give you health in salad!",Time=0)

[vo_ep13_pt2_14p_echo_slabbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The shot is sent in a ring!",Time=0)

[vo_ep13_pt2_14q_echo_slabbandit]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I leave you the love of the ring!",Time=0)

[vo_ep13_pt2_15_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are under surveillance! You grew up in a prison cell! send your children to help you;!",Time=0)

[vo_ep13_pt2_15a_echo_slab]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Goodbye cheers! Brick sent us -- we're here to help!",Time=0)

[vo_ep13_pt2_15b_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Look at the sky, eat! My daughter came!",Time=0)

[vo_ep13_pt2_15c_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Take the weapons, Slab - the air support will be gone!",Time=0)

[vo_ep13_pt2_15d_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, damn it! The automatic cannon is below!",Time=0)

[vo_ep13_pt2_15e_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ha ha ha! No automatic guns! Well done panel!",Time=0)

[vo_ep13_pt2_15f_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="To crow! Keep Fighting Weakness: Lock this weapon.!",Time=0)

[vo_ep13_pt2_15g_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dear Chuck, once we get past this basement, you can't stop holding the key. Keep fighting'!",Time=0)

[vo_ep13_pt2_15h_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh yes! The arm goes to heaven, the plate will be lighter!",Time=0)

[vo_ep13_pt2_15i_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dispose of the machine in the trash.!",Time=0)

[vo_ep13_pt2_15j_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The house is eating my floor - it automatically collapses!",Time=0)

[vo_ep13_pt2_15k_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My board can't touch you until the robot is dead.!",Time=0)

[vo_ep13_pt2_15l_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Throw mud, be careful!",Time=0)

[vo_ep13_pt2_15m_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="fire fire! Hide it!",Time=0)

[vo_ep13_pt2_15n_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="on the plane!",Time=0)

[vo_ep13_pt2_15o_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Look at the guided missile, it's weak.!",Time=0)

[vo_ep13_pt2_15p_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The rockets are coming! He got up!",Time=0)

[vo_ep13_pt2_15q_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This weapon must be hidden! sacrifice!",Time=0)

[vo_ep13_pt2_15r_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="what piece. he said... big ass.",Time=0)

[vo_ep13_pt2_15s_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Big arrows rose up.!",Time=0)

[vo_ep13_pt2_15t_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He filled his ball.!",Time=0)

[vo_ep13_pt2_15u_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Big gun blast! Please apply!",Time=0)

[vo_ep13_pt2_15v_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Laser attack! Log off!",Time=0)

[vo_ep13_pt2_15w_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Focal laser collisions!",Time=0)

[vo_ep13_pt2_15x_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Back to the laser flying saucer.!",Time=0)

[vo_ep13_pt2_15y_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="lol! we will beat their ass!",Time=0)

[vo_ep13_pt2_16_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="lol!",Time=0)

[vo_ep13_pt2_16a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="After destroying the bunker, you will be able to enter your room.. to act quickly.",Time=0)

[vo_ep13_pt2_16a_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The machine gun opened.!",Time=0)

[vo_ep13_pt2_16b_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes! Our donkeys will not end soon!",Time=0)

[vo_ep13_pt2_16c_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stick to automatic scanning! how are you!",Time=0)

[vo_ep13_pt2_16d_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They don't roll out the welcome mat.. You may need to shoot the turret to open this door.!",Time=0)

[vo_ep13_pt2_16e_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Press level turn it on!",Time=0)

[vo_ep13_pt2_17_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Listen to the last warning - no, listen to my last warning. I'll be back soon, I promise.. And I swear that you will go one step further: every soul that returns to the temple of God will die when they see their beards when I remove them from their hearts..",Time=0)

[vo_ep13_pt2_18_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Quickly: I'm still trying to find the strength to remove the key from the safe. Leave it here. Help.",Time=0)

[vo_ep13_pt2_19_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are a warrior! I went back to the main command line. Let's look at it again!",Time=0)

[vo_ep13_pt2_19a_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The volume control works better otherwise it's useless..",Time=0)

[vo_ep13_pt2_21_live_hyperion]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Preparation for a biological scan. Stop at the Hyperion sign.",Time=0)

[vo_ep13_pt2_22_live_hyperion]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bioscintura scanner..",Time=0)

[vo_ep13_pt2_23_live_hyperion]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bioscan is incomplete. Continue to use the Hyperion brand.",Time=0)

[vo_ep13_pt2_24_live_hyperion]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Searching for biosignatures. Hello sexy. Please wait for the password.",Time=0)

[vo_ep13_pt2_25_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have a password... "I like you.''",Time=0)

[vo_ep13_pt2_26_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have your love.",Time=0)

[vo_ep13_pt2_27_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This road... I ended up doing it. I'll do it... see you soon.",Time=0)

[vo_ep13_pt2_27_live_hyperion]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Leave the room.",Time=0)

[vo_ep13_pt3_01_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here is the key...",Time=0)

[vo_ep13_pt3_02_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="i'm no genius.",Time=0)

[vo_ep13_pt3_03_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm sorry for all the trouble. Jack will not give up his precious seal..",Time=0)

[vo_ep13_pt3_06_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They destroyed my son!",Time=0)

[vo_ep13_pt3_08_live_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eridium hit! do it for them!",Time=0)

[vo_ep13_pt3_09_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What are you doing?! Guardian Angel?!",Time=0)

[vo_ep13_pt3_10_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wait, I'm tired.--",Time=0)

[vo_ep13_pt3_10a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Screaming tongue!",Time=0)

[vo_ep13_pt3_10b_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aha!",Time=0)

[vo_ep13_pt3_10c_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes!",Time=0)

[vo_ep13_pt3_11_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No, don't do that. They turned on the light!",Time=0)

[vo_ep13_pt3_12_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No, I'm trying to find a syringe to keep me company.!",Time=0)

[vo_ep13_pt3_13_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thugs, if you keep going, I'll go over there and blow your head off.. you hear my voice?!",Time=0)

[vo_ep13_pt3_14_live_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're a liar, fear can't find you.!",Time=0)

[vo_ep13_pt3_14a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Angela, shut up.!",Time=0)

[vo_ep13_pt3_15_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You mean bully, right? You can't come alone. You have to kill an innocent girl.?!",Time=0)

[vo_ep13_pt3_15a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are putting my daughter in danger. Here's my promise: to every friend, every child, every person I meet along the way... I will kill them all. You didn't play by the rules, girl.",Time=0)

[vo_ep13_pt3_15b_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="please. This is not a problem.. Are you hearing me? please don't kill my baby girl.",Time=0)

[vo_ep13_pt3_15c_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Corner? Corner? ! There are no angels!",Time=0)

[vo_ep13_pt3_16_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This way: Try to blame yourself. So you think it's your fault! disobedience!",Time=0)

[vo_ep13_pt3_17_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Honey, everything you need is within four walls! Angel, do you know how big this letter is? ! The criminals you killed, the people you killed, I just wanted to protect you!",Time=0)

[vo_ep13_pt3_18_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="swear you will kill him my friend..",Time=0)

[vo_ep13_pt3_18a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now I send you health.!",Time=0)

[vo_ep13_pt3_18b_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here are some health benefits:!",Time=0)

[vo_ep13_pt3_18c_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will set your life free again!",Time=0)

[vo_ep13_pt3_18d_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Life is coming!",Time=0)

[vo_ep13_pt3_18e_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Your life is yours, make sure you take care of it!",Time=0)

[vo_ep13_pt3_18f_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The bullet arrived.!",Time=0)

[vo_ep13_pt3_18g_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I shot you.!",Time=0)

[vo_ep13_pt3_18h_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here my mother is complete!",Time=0)

[vo_ep13_pt3_18i_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Take this photo!",Time=0)

[vo_ep13_pt3_18j_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will send you the pills.!",Time=0)

[vo_ep13_pt3_19a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack Wright closes the bridge!",Time=0)

[vo_ep13_pt3_19a_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I left my Scorpio! Use it for cover!",Time=0)

[vo_ep13_pt3_19b_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will help as much as I can!",Time=0)

[vo_ep13_pt3_19b_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Go behind the scorpion dome.!",Time=0)

[vo_ep13_pt3_19c_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I opened the lid and went inside!",Time=0)

[vo_ep13_pt3_19c_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="To break my tower, soldier, do this.!",Time=0)

[vo_ep13_pt3_19d_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'll give you some clothes!",Time=0)

[vo_ep13_pt3_19d_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I used shadows to help you.!",Time=0)

[vo_ep13_pt3_19e_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes!",Time=0)

[vo_ep13_pt3_19e_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have a tower and they will cover you!",Time=0)

[vo_ep13_pt3_19f_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I don't have a ticket, sorry!",Time=0)

[vo_ep13_pt3_19f_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My bullet has been fired, soldier! Follow the correct steps!",Time=0)

[vo_ep13_pt3_20_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You! Here! Ask for help?",Time=0)

[vo_ep13_pt3_20a_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland! You must carry a weapon. My iridium injection didn't work.!",Time=0)

[vo_ep13_pt3_20aa_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Four... I'm missing something, an angel or a mermaid?!",Time=0)

[vo_ep13_pt3_20ab_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, that's what I'm doing.!",Time=0)

[vo_ep13_pt3_20ac_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And now my word, Roland!",Time=0)

[vo_ep13_pt3_20b_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It represents water - only life!",Time=0)

[vo_ep13_pt3_20c_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can't get to the final shot schedule! I don't know what it is--",Time=0)

[vo_ep13_pt3_20d_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="what are you doing'?",Time=0)

[vo_ep13_pt3_20e_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A vampire?! What happened? ! I said I wasn't there.!",Time=0)

[vo_ep13_pt3_20f_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, I didn't ask!",Time=0)

[vo_ep13_pt3_20g_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The injector is open! Let it be!",Time=0)

[vo_ep13_pt3_20h_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We must play LILITH!",Time=0)

[vo_ep13_pt3_20i_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="you are me!",Time=0)

[vo_ep13_pt3_20j_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tube service! The same time!",Time=0)

[vo_ep13_pt3_20k_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Keep up the good work, I've got your back!",Time=0)

[vo_ep13_pt3_21_live_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will finish. It's finally over. Thank you very much... a friend.",Time=0)

[vo_ep13_pt3_22_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Angel, can you stop? And I still forgive you, my love.!",Time=0)

[vo_ep13_pt3_23_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dad, this needs to be said....",Time=0)

[vo_ep13_pt3_23a_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello? Why??",Time=0)

[vo_ep13_pt3_23b_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="you are stupid.",Time=0)

[vo_ep13_pt3_24_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="is it hard?! There are no fairies!",Time=0)

[vo_ep13_pt3_25_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The curtain has come down! Remove the needle!",Time=0)

[vo_ep13_pt3_26_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I lost my shield! It was injected now.!",Time=0)

[vo_ep13_pt3_27_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Injection delayed! raging fire!",Time=0)

[vo_ep13_pt3_28_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I lost the weaver. Remove the needle.!",Time=0)

[vo_ep13_pt3_29_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Security is broken! Activate the attack!",Time=0)

[vo_ep13_pt3_30_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The following signature: fire, cutting!",Time=0)

[vo_ep13_pt3_31_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Delayed check-in!",Time=0)

[vo_ep13_pt3_32_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland lowered his shield and destroyed the needle.!",Time=0)

[vo_ep13_pt3_33_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The needle is removed immediately by removing the cap!",Time=0)

[vo_ep13_pt3_34_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Coated protection - spray application!",Time=0)

[vo_ep13_pt4_01_echox_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="he died. Jack lost the only way to rob the store.",Time=0)

[vo_ep13_pt4_01a_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What does a man do with his daughter??",Time=0)

[vo_ep13_pt4_02_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="These people deserve to die.",Time=0)

[vo_ep13_pt4_03_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dimples!",Time=0)

[vo_ep13_pt4_04_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="'partner.",Time=0)

[vo_ep13_pt4_05_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He won't come back.. You killed my daughter.",Time=0)

[vo_ep13_pt4_08_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What is the objection? "You don't want to inevitably fight?" Here I show you what you are missing - and I have the most famous angels in the world to work with me.. Lilith, kill the treasure hunters.. We have a day to celebrate with courage..",Time=0)

[vo_ep13_pt4_09_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Damn it, I'm going home now.--",Time=0)

[vo_ep13_pt4_10_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Arghhh!",Time=0)

[vo_ep13_pt4_11_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah-tut-tut - to speak.",Time=0)

[vo_ep13_pt4_12_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep13_pt4_13_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Unfortunately, the angel doesn't have enough energy to pay for the keys.. But does Lilith exist? Look at how they built your city, I'd say they have a very interesting relationship with Iridium that the other sirens don't..",Time=0)

[vo_ep13_pt4_14_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Rum.",Time=0)

[vo_ep13_pt4_15_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Get out, baby!",Time=0)

[vo_ep13_pt4_15a_echox_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wow...how did I get back there?! hello fishermen.",Time=0)

[vo_ep13_pt4_15b_echox_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Damn - this is blinding me.!",Time=0)

[vo_ep13_pt4_16_live_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have a security key, but it's not complete yet.. We have to find Jack and get him out.. Lilith, take the safe key to tennis.. I went with Jack..",Time=0)

[vo_ep13_pt5_01_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How is this going! Is this the beginning of blood? ! Asylum, Walter Hunter: We need to get Lilith back.!",Time=0)

[vo_ep13_pt5_02_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland... TRAUMA.",Time=0)

[vo_ep13_pt5_03_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Walt Hunter! I'm boarding now. Go to the castle!",Time=0)

[vo_ep13_pt5_03_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let me return to the church.!",Time=0)

[vo_ep13_pt5_04_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Look at the board! My son sees a lot of bad people in you in the bedroom! I know you can!",Time=0)

[vo_ep13_pt5_04_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have Roland and Lilith... The opposition wants a new leader. I am a drunkard and a pure man: there is only one choice. And you.",Time=0)

[vo_ep13_pt5_05_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can say it's almost done.. Hurry up - you need to get the keys to a safe place... Work with me.",Time=0)

[vo_ep13_pt5_05_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I gave the robbers a chance.. I'm running, but you think you can get rid of the trash. But now? It's time to realize the magnitude of your mistake.",Time=0)

[vo_ep13_pt5_06_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do not know what to do! The key to God's concern: You are ending the life of an innocent girl.!",Time=0)

[vo_ep13_pt5_07_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack is out of my life. This has to stop now, Walt Hunter.",Time=0)

[vo_ep13_pt5_09_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AGH!",Time=0)

[vo_ep13_pt5_10_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come, Lilith!.",Time=0)

[vo_ep13_pt5_11_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Not available!",Time=0)

[vo_ep13_pt5_12_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello, can I take you to the shelter? ! I feel the same... bad. This tool socket works for me--",Time=0)

[vo_ep13_pt5_13_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is the same technique I use with my daughter.. But you know how to listen without you.. It's time to find out who's in charge here. Let's talk about the road.",Time=0)

[vo_ep13_pt5_14_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="an angel... I'm sorry I couldn't protect you.",Time=0)

[vo_ep13_pt5_14_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ken! oh!",Time=0)

[vo_ep13_pt5_15_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you think he will be the guardian angel of the robot and the tower? Listen, you are not in the palace anymore. Not a crowded place.",Time=0)

[vo_ep13_pt5_15_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm sorry I'm lying, if you knew I wasn't a machine, I wouldn't be here today.... shut my mouth.",Time=0)

[vo_ep13_pt5_16_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is reinforced. Meet the BNK-3R, the largest defense ship ever built. I did it myself. Have mercy on me now and die.",Time=0)

[vo_ep13_pt5_16_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can't stop protecting Jack! Be careful!",Time=0)

[vo_ep13_pt5_17_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eridium cannot install the lock itself.. He needs space to grow his strength.. strength... Siren.",Time=0)

[vo_ep13_pt5_18_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack got the signal catalyst he was waiting for. He hid it from the world for years but finally he revealed it..",Time=0)

[vo_ep13_pt5_19_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="To prevent Jack from killing the killer, you cannot remove the key from the safe - the principle of removing it..",Time=0)

[vo_ep13_pt5_20_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="you have to delete...",Time=0)

[vo_ep13_pt5_20a_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="...Yes.",Time=0)

[vo_ep13_pt5_21_echox_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack tricked me with Eridia and used her to steal his keys and outsmart his enemies.. A broken eridium injector caught me.... bring... The switch stops charging. He also ended his life in slavery. currently--",Time=0)
